[
  "obsidian-custom-attachment-location",
  "pkmer",
  "mousewheel-image-zoom",
  "nl-fast-image-cleaner",
  "calendar-beta",
  "editing-toolbar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "pdf-plus",
  "obsidian-projects",
  "obsidian-outliner",
  "obsidian-local-images-plus",
  "obsidian-git",
  "obsidian-icon-folder"
]